{
  "0": {
    "quote": "I need to confess. I have cheated all my runs on the leaderboard. Some parts were spliced, others TASed. Worse, I modded the game beyond recognition. I removed multibounce so I could get first try speedy. I increased the LZS window to 69 years because I couldn't get it right. I put cocaine on the street lamp to attract the green toad. I removed chapter 6. Most egregiously, I even made Bowser behave. I'm such a fake that I even faked submitting the runs. I'm sorry for the damage I've done.",
    "creator": "phantom5800"
  },
  "1": {
    "quote": "That's really good, but we cant say that you're the first person to ever do this, especially when including Japan. You may be the first person to ever record it though, which is proof and gives you the title which is awesome. But when you think you're the best at a game, there's always someone better. And they usually come from Japan.",
    "creator": "phantom5800"
  },
  "2": {
    "quote": "I will EAT a Fright Jar if this run PBs. I will crack the lid with my teeth and suck out all of that sweet fright juice. Then, I'll insert the jar in my mouth and begin crunching. Once it has been reduced to several sharp chunks, I will unleash it into my unsuspecting stomach. After that, it's up to my doctor. That is how confident I am that this run is dead.",
    "creator": "phantom5800"
  },
  "3": {
    "quote": "From the Hebrew name יְחֶזְקֵאל (Yechezqel) meaning \"Round-ass bird\", from the roots חָזַק (chazaq) meaning \"very\" and אֵל ('el) meaning \"fucking round\". Ezekiel is a major prophet of Chapter 5, the author of the Kolorado letter. He lived in Yoshi Village until the babies wouldn't shut the fuck up, at which time he soared across the ocean.",
    "creator": "phantom5800"
  },
  "4": {
    "quote": "do u think that birdo gets embarrassed when she sneezes out eggs in front of mario??? sorry if this offends anyone but i thought it was a funny thing haha. and i would like to know if any of you have any pics of birdo sneezing an egg while she looks nervous or embarrassed i just want to see it for a few laughs haha. another thing i am wondering is what do you think the eggs smell like haha im just curious for laughs haha i would like to smell them",
    "creator": "phantom5800"
  },
  "5": {
    "quote": "Playing the game at a different speed has an effect on how you're playing - for example, playing a game in slow-motion and adjusting the time for it would be considered cheating. The fact that the Nintendo Switch doesn't play games at the same speed also means it's not emulating the Game Boy Advance in an accurate enough manner, which is another strike against speedrunning guidelines.",
    "creator": "phantom5800"
  },
  "6": {
    "quote": "This game's darknuts are so fucking cool I love them so fucking much giant knights clad in thick plate armor swinging huge weapons and when you're far away from them they don't even run at you they just walk slowly they're in no hurry they'll fuck you up in due time and then you finally knock the armor off and they just THROW their big weapon at you and pull out a sword that's more proportional to their body but is still big to you and then they're fast and they do fancy sword moves and FUCK",
    "creator": "phantom5800"
  },
  "7": {
    "quote": "If you used a ball and chain on your monitor then the barrier would disappear",
    "creator": "phantom5800"
  }
}